[
  "table-editor-obsidian",
  "cmdr",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-environments",
  "obsidian-pandoc",
  "obsidian-admonition",
  "obsidian-style-settings",
  "hotkeysplus-obsidian",
  "file-explorer-note-count",
  "obsidian-hover-editor",
  "obsidian-export-to-tex",
  "obsidian-citation-plugin",
  "settings-search",
  "dataview",
  "obsidian-auto-split",
  "obsidian-tikzjax"
]