[
  "table-editor-obsidian",
  "cmdr",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-latex-environments",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "obsidian-admonition",
  "obsidian-style-settings",
  "hotkeysplus-obsidian",
  "obsidian-editor-shortcuts",
  "callout-manager",
  "callout-integrator",
  "obsidian-enhancing-export",
  "file-explorer-note-count",
  "obsidian-hover-editor",
  "obsidian-export-to-tex",
  "obsidian-nomnoml-diagram",
  "obsidian-citation-plugin",
  "settings-search"
]